[
    {
        "title": " Обязательно ли регистрироваться?",
        "text": " Да, чтобы выбирать товары и предварительно отбирать их во временную корзину, оформлять заказ и доставку регистрация в наешм магазине требуется."
    },
    {
        "title": "Как покупать?",
        "text": "Покупка осуществляется, когда вы уже сложили желаемые товары в корзинку и готовы оформлять заказ."
    },
    {
        "title": "Какую доставку выбрать?",
        "text": "Если предметы в вашем заказе небольшие, и вы хотите получить все наложенным платежом - смело выбирайте 'Отправка Почтой России бандероль 1кл (ускоренно)' - доставка будет бандеролью 1го класса (ускоренно), стоимость такой доставки рассчитывается индивидуально в зависимости от веса."
    },
    {
        "title": "Через сколько будет доставлен заказ?",
        "text": "Это зависит от выбранного вами способа доставки. Чтобы упаковать и отправить почтой Ваш заказ обычно нам необходимо 1-2 рабочих дня, но только в случае, если все позиции вашего заказа есть в наличии."
    },
    {
        "title": "Пришлось срочно уехать в командировку, не успеваю выкупить заказ. Что делать?",
        "text": "Попробуйте по телефону связаться с начальником своего почтового отделения , объясните ситуацию и попросите принять устное заявление об отсрочке возврата бандероли в связи с вашим отъездом. Вам нужно будет сообщить номер отправления. Номер телефона Вашего почтового отделения можно найти на сайте Почты России в разделе Поиск объектов почтовой связи по индексу своего почтового отделения."
    },
    {
        "title": "Можно ли проследить доставку заказа?",
        "text": "Да, Вы можете самостоятельно отслеживать прохождение Вашего заказа через службу трекинга на сайте Почты России  введя номер отправления, который будет вам выслан в письмо после отправки заказа."
    },
    {
        "title": "Товар на сайте значится как 'Товар в пути' и 'Товар под заказ' - что это значит? ",
        "text": "Надпись 'Товар в пути' означает, что данная позиция заказана у поставщика и ожидает поставки на наш склад. Надпись 'Товар под заказ' означает, что данная позиция отсутствует на складе и возможен её заказ."
    },
    {
        "title": "Когда нужно вносить предоплату?",
        "text": "Предоплату необходимо вносить только, когда ваш заказ собран на 100% и готов к отправке, о чем вам предупредят письмом по электронной почте менеджеры магазина,  и предложат варианты оплаты на выбор. С детализированным счетом."
    }
]
